export const newsLetter = {
  totalCount: 91,
  newsList: [
    {
      id: 111,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "인재영입",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:15",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 110,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "인재영입",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:15",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 109,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "인재영입",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:15",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 108,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "수상",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:07",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 107,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "수상",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:06",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 106,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "수상",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:06",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 105,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "수상",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:06",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 104,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "수상",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:06",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
    {
      id: 103,
      title:
        "‘관리 자산만 10조’ 블랙록은 왜 가상자산에 주목하나 [김기동의 이슈&로]",
      category: "수상",
      summary:
        "‘금융계 큰손’ 래리 핑크의 넥스트는 ‘가상자산’美 가상자산 정책 변화 주목…韓의 대책은[김기동 법무법인 로백스 대표변호사] 2024년 1월 10일 새해 벽두부터 등장한 ‘깜짝 뉴스’에 전 세계 금융시장과 디지털자산 업계가 들썩였다. 글로벌 금융의 중심지인 미국에서 비트코인 현물 상장지수펀드(ETF) 승인이 이뤄졌다. 가상자산이 기존 금융 시스템 안에서 거",
      mainImg: "ZtQe5jpYc58YrluWl-Bxng.jpeg",
      createAt: "2024-07-31T18:46:06",
      isVisible: true,
      isDraft: false,
      postType: "news",
    },
  ],
};
