import newsImg2 from "../assets/images/news2.png";
import newsImg3 from "../assets/images/news3.png";

export const newsData = [
  {
    title: "[소식]글로벌 항공우주산업 혁신 세미나 개최",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.04.24",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "경영진 책임 강화 추세...기업 위한 법률실천 전략",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.04.21",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "뉴스와 함께 21주년 기념·제12회 서포터즈발대식 행사 인사",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.04.20",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "AI 활용 극대화를 위한 데이터 관리·분석 전략 세미나 개최",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.04.14",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "기업 감사 시점 파악·분석... '업무혁신 방안 제시 등 중요성과제'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.04.10",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "김준호 'KT의 회복경영 자리잡도록 최선 다하겠다'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.04.06",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "[단독]KT 플랫폼 사업위원회 위원장 임명 '올해 중 첫번째 도입'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.29",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "한 달간 50여 클라우드 관련 '모니터링 및 분석 수행'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.27",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "조달청 기업 조직내 구축 의사결정... 법률적 영향력 사고관여 의무",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.24",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "한 달간 50여 클라우드 관련 '모니터링 및 분석 수행'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.27",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "조달청 기업 조직내 구축 의사결정... 법률적 영향력 사고관여 의무",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.24",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "한 달간 50여 클라우드 관련 '모니터링 및 분석 수행'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.27",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "조달청 기업 조직내 구축 의사결정... 법률적 영향력 사고관여 의무",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.24",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "한 달간 50여 클라우드 관련 '모니터링 및 분석 수행'",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.27",
    imgSrc: newsImg3,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
  {
    title: "조달청 기업 조직내 구축 의사결정... 법률적 영향력 사고관여 의무",
    title2: "중대재해처벌법 시행 2년, 무엇이 달라졌을까",
    date: "2023.03.24",
    imgSrc: newsImg2,

    content:
      "[김기동 법무법인 로백스 대표변호사] 산업현장에서 반복적으로 발생하는 중대재해를 줄이고자 재정된 중대재해 처벌 등에 관한 법률 (이하 '중대재해처벌법')이 시행된 지 벌써 2년이 지났다. 재정 당시 과도한 형사처벌 등에 대한 우려에도 불구하고 어느덧 중대재해처벌법 ...",
  },
];
